/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%2$@ %1$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%2$@ %3$@ %1$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "CD-R/RW-Laufwerk";

/* Action string used when drive is open and can be closed by software */
"Close" = "schließen";

/* Drive name for built-in combo drives */
"Combo Drive" = "ComboDrive";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "auswerfen";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "Linkes";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "Unteres";

/* Menu item title used when no drives are found */
"No Drives" = "Keine Laufwerke";

/* Action string used when drive does not contain media and is closed */
"Open" = "öffnen";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "Rechtes";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "Unbekanntes Laufwerk";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "Oberes";

